<!DOCTYPE html><html><head><meta http-equiv="content-type" content="text/html; charset=utf-8"><meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"><meta content="yes" name="apple-mobile-web-app-capable"><meta content="black-translucent" name="apple-mobile-web-app-status-bar-style"><meta content="telephone=no" name="format-detection"><meta name="description" content="just for fun"><title>修真笔记 | wanazi</title><link rel="stylesheet" type="text/css" href="/css/normalize.css"><link rel="stylesheet" type="text/css" href="/css/highlight.css"><link rel="stylesheet" type="text/css" href="/css/very-simple.css"><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/font-awesome/4.5.0/css/font-awesome.min.css"><link rel="Shortcut Icon" type="image/x-icon" href="/favicon.ico"></head><body><!-- include the sidebar--><!-- include ./includes/sidebar.jade--><!-- Blog title and subtitle--><header><div class="container header"><a id="logo" href="/." class="title">wanazi</a><span class="subtitle">wanazi</span><label id="toggle-menu" for="menu" onclick><i class="fa fa-bars"></i></label></div></header><!-- use checkbox hack for toggle nav-bar on small screens--><input id="menu" type="checkbox"><!-- Navigation Links--><nav id="nav"><div class="container"><a href="/" class="sidebar-nav-item active">Home</a><a href="/archives" class="sidebar-nav-item">Archives</a></div></nav><div id="header-margin-bar"></div><!-- gallery that comes before the header--><div class="wrapper"><div class="container post-header"><h1>修真笔记</h1></div></div><div class="wrapper"><div class="container meta"><div class="post-time">2017-12-27</div><div class="post-tags"><a class="post-tag-link" href="/tags/简书/">简书</a>/<a class="post-tag-link" href="/tags/随意/">随意</a></div></div></div><article><div class="container post"><p>#&#x4FEE;&#x771F;&#x7B14;&#x8BB0;</p>
<p>&#x98DF;&#x6C34;&#x8005;&#x5584;&#x6E38;&#x80FD;&#x5BD2;&#xFF0C;&#x98DF;&#x571F;&#x8005;&#x65E0;&#x5FC3;&#x800C;&#x4E0D;&#x606F;&#xFF0C;&#x98DF;&#x6728;&#x8005;&#x591A;&#x529B;&#x800C;&#x62C2;&#xFF0C;&#x98DF;&#x8349;&#x8005;&#x5584;&#x8D70;&#x800C;&#x611A;&#xFF0C;&#x98DF;&#x6851;&#x8005;&#x6709;&#x4E1D;&#x800C;&#x86FE;&#xFF0C;&#x98DF;&#x8089;&#x8005;&#x52C7;&#x6562;&#x800C;&#x608D;&#xFF0C;&#x98DF;&#x8C37;&#x8005;&#x667A;&#x6167;&#x800C;&#x5DE7;&#xFF0C;&#x98DF;&#x6C14;&#x8005;&#x795E;&#x660E;&#x800C;&#x5BFF;&#xFF0C;&#x4E0D;&#x98DF;&#x8005;&#x4E0D;&#x6B7B;&#x800C;&#x795E;&#x3002;&#xFF08;&#x300A;&#x5927;&#x6234;&#x793C;&#x8BB0;&#xB7;&#x6613;&#x672C;&#x547D;&#x300B;&#xFF09;</p>
<p>&#x517B;&#x6C14;&#x4E4B;&#x9053;</p>
<p>&#x6216;&#x98DF;&#x5341;&#x4E8C;&#x65F6;&#x6C14;&#xFF0C;&#x4ECE;&#x591C;&#x534A;&#x59CB;&#xFF0C;&#x4ECE;&#x4E5D;&#x4E5D;&#x81F3;&#x516B;&#x516B;&#x4E03;&#x4E03;&#x516D;&#x516D;&#x4E94;&#x4E94;&#x800C;&#x6B62;&#x3002;&#x6216;&#x6625;&#x5411;&#x4E1C;&#x98DF;&#x5C81;&#x661F;&#x9752;&#x6C14;&#xFF0C;&#x4F7F;&#x5165;&#x809D;&#xFF1B;&#x590F;&#x98DF;&#x8367;&#x60D1;&#x8D64;&#x6C14;&#xFF0C;&#x4F7F;&#x5165;&#x5FC3;&#x3002;&#x56DB;&#x5B63;&#x4E4B;&#x65E5;&#x98DF;&#x661F;&#x9547;&#x9EC4;&#x6C14;&#xFF0C;&#x4F7F;&#x5165;&#x813E;&#xFF1B;&#x79CB;&#x98DF;&#x592A;&#x767D;&#x767D;&#x6C14;&#xFF0C;&#x4F7F;&#x5165;&#x80BA;&#xFF1B;&#x51AC;&#x670D;&#x8FB0;&#x661F;&#x9ED1;&#x6C14;&#xFF0C;&#x4F7F;&#x5165;&#x80BE;</p>
<p>&#x5BFC;&#x5F15;&#x4E4B;&#x9053;</p>
<p>&#x5439;&#x5474;&#x547C;&#x5438;&#xFF0C;&#x5410;&#x6545;&#x7EB3;&#x65B0;&#xFF0C;&#x718A;&#x7ECF;&#x9E1F;&#x4F38;&#xFF0C;&#x4E3A;&#x5BFF;&#x800C;&#x5DF2;&#x77E3;&#x3002;&#x6B64;&#x5BFC;&#x5F15;&#x4E4B;&#x58EB;&#xFF0C;&#x517B;&#x5F62;&#x4E4B;&#x4EBA;&#xFF0C;&#x5F6D;&#x7956;&#x5BFF;&#x8003;&#x8005;&#x4E4B;&#x6240;&#x597D;&#x8005;&#x4E5F;&#x3002;</p>
<p>&#x884C;&#x6C14;&#x548C;&#x80CE;&#x606F;</p>
<p>&#x51E1;&#x884C;&#x6C14;&#x6B32;&#x9664;&#x767E;&#x75C5;&#xFF0C;&#x968F;&#x6240;&#x5728;&#x4F5C;&#x5FF5;&#x4E4B;&#xFF0C;&#x5934;&#x75DB;&#x5FF5;&#x5934;&#xFF0C;&#x8DB3;&#x75DB;&#x5FF5;&#x8DB3;&#xFF0C;&#x548C;&#x6C14;&#x5F80;&#x653B;&#x4E4B;</p>
<p>&#x5B58;&#x601D;&#x3001;&#x5B88;&#x4E00;&#x3001;&#x5185;&#x89C6;</p>
<p>&#x4FEE;&#x8EAB;&#x6CBB;&#x7269;&#xFF0C;&#x8981;&#x5728;&#x5B58;&#x601D;&#x3002;&#x5B58;&#x601D;&#x4E0D;&#x7CBE;&#xFF0C;&#x6F2B;&#x6F9C;&#x65E0;&#x611F;&#x3002;&#x611F;&#x5E94;&#x7531;&#x7CBE;&#xFF0C;&#x7CBE;&#x5FC5;&#x6709;&#x89C1;&#x3002;&#x89C1;&#x5999;&#x5982;&#x56FE;&#xFF0C;&#x8BC6;&#x89E3;&#x8D85;&#x8FDB;&#x3002;&#x795E;&#x6C14;&#x575A;&#x660E;&#xFF0C;&#x4E1A;&#x884C;&#x65E0;&#x5026;&#xFF0C;&#x517C;&#x6D4E;&#x53EF;&#x671F;&#xFF0C;&#x5176;&#x4E8E;&#x6709;&#x8BC1;&#xFF0C;&#x8BC1;&#x4E4B;&#x663E;&#x9A8C;&#xFF0C;&#x9006;&#x77E5;&#x5409;&#x51F6;&#x3002;</p>
<p>&#x51E1;&#x5B58;&#x601D;&#x4E4B;&#x65F6;&#xFF0C;&#x7686;&#x95ED;&#x76EE;&#x5185;&#x89C6;&#x3002;&#x4EBA;&#x4F53;&#x591A;&#x795E;&#xFF0C;&#x5FC5;&#x4EE5;&#x4E94;&#x810F;&#x4E3A;&#x4E3B;&#x3002;&#x4E3B;&#x5404;&#x6599;&#x5176;&#x4E8B;&#xFF0C;&#x4E8B;&#x5404;&#x5F97;&#x5176;&#x6210;&#xFF0C;&#x6210;&#x6B63;&#x5219;&#x4E00;&#x800C;&#x4E0D;&#x4E8C;&#xFF0C;&#x5219;&#x9690;&#x663E;&#x65E0;&#x90AA;&#xFF0C;&#x65E0;&#x90AA;&#x5219;&#x4F17;&#x5982;&#x53EF;&#x89C1;&#xFF0C;&#x89C1;&#x5219;&#x4E0E;&#x5723;&#x7B26;&#x540C;&#xFF0C;&#x540C;&#x5723;&#x5373;&#x53EF;&#x5F18;&#xFF0C;&#x79EF;&#x5B66;&#x81EA;&#x7136;&#x611F;&#x4F1A;&#x3002;&#x662F;&#x4EE5;&#x671D;&#x5915;&#x5B58;&#x601D;&#xFF0C;&#x4E0D;&#x53EF;&#x61C8;&#x6020;&#x3002;</p>
<p>&#x53E4;&#x4ECA;&#x8981;&#x9053;&#xFF0C;&#x7686;&#x8A00;&#x5B88;&#x4E00;&#xFF0C;&#x53EF;&#x957F;&#x5B58;&#x800C;&#x4E0D;&#x8001;&#xFF0C;&#x4EBA;&#x77E5;&#x5B88;&#x4E00;&#xFF0C;&#x540D;&#x4E3A;&#x65E0;&#x6781;&#x4E4B;&#x9053;&#x3002;&#x4EBA;&#x5B58;&#x4E00;&#x8EAB;&#xFF0C;&#x4E0E;&#x7CBE;&#x795E;&#x5E38;&#x5408;&#x5E76;&#x4E5F;&#x3002;&#x5F62;&#x8005;&#x4E43;&#x4E3B;&#x6B7B;&#xFF0C;&#x7CBE;&#x795E;&#x8005;&#x4E43;&#x4E3B;&#x751F;&#xFF0C;&#x5E38;&#x5408;&#x5219;&#x5409;&#xFF0C;&#x53BB;&#x5219;&#x51F6;&#x2026;&#x2026;&#x6545;&#x5723;&#x4EBA;&#x6559;&#x5176;&#x5B88;&#x4E00;&#xFF0C;&#x8A00;&#x5F53;&#x5B88;&#x4E00;&#x8EAB;&#x4E5F;&#xFF0C;&#x5FF5;&#x800C;&#x4E0D;&#x4F11;&#xFF0C;&#x7CBE;&#x795E;&#x81EA;&#x6765;&#x3002;&#x83AB;&#x4E0D;&#x76F8;&#x5E94;&#xFF0C;&#x767E;&#x75C5;&#x81EA;&#x9664;&#xFF0C;&#x6B64;&#x5373;&#x957F;&#x751F;&#x4E45;&#x89C6;&#x4E4B;&#x7B26;&#x4E5F;&#x3002;</p>
<p>&#x592B;&#x81EA;&#x7136;&#x672C;&#x4E00;&#xFF0C;&#x5927;&#x9053;&#x672C;&#x4E00;&#xFF0C;&#x5143;&#x6C14;&#x672C;&#x4E00;&#x3002;&#x4E00;&#x8005;&#xFF0C;&#x771F;&#x6B63;&#x7EAF;&#x9633;&#x4E00;&#x6C14;&#xFF0C;&#x4E0E;&#x592A;&#x65E0;&#x5408;&#x4F53;&#xFF0C;&#x4E0E;&#x5927;&#x9053;&#x540C;&#x5FC3;&#xFF0C;&#x81EA;&#x7136;&#x540C;&#x6027;&#x3002;&#x2026;&#x2026;&#x5143;&#x6C14;&#x672C;&#x4E00;&#xFF0C;&#x5316;&#x751F;&#x6709;&#x4E07;&#xFF0C;&#x5F97;&#x4E00;&#xFF0C;&#x4E43;&#x9042;&#x751F;&#x6210;&#xFF0C;&#x4E07;&#x82E5;&#x5931;&#x4E00;&#xFF0C;&#x7ACB;&#x5F52;&#x6B7B;&#x5730;&#xFF0C;&#x6545;&#x4E00;&#x4E0D;&#x53EF;&#x5931;&#x4E5F;&#x3002;</p>
<p>&#x623F;&#x4E2D;&#x672F;</p>
<p>&#x623F;&#x4E2D;&#x8005;&#xFF0C;&#x6027;&#x60C5;&#x4E4B;&#x6781;&#xFF0C;&#x81F3;&#x9053;&#x4E4B;&#x9645;&#x3002;&#x662F;&#x4EE5;&#x5723;&#x738B;&#x5236;&#x5916;&#x4E50;&#x4EE5;&#x7981;&#x5185;&#x60C5;&#xFF0C;&#x800C;&#x4E3A;&#x4E4B;&#x8282;&#x6587;&#x3002;&#x300A;&#x4F20;&#x300B;&#x66F0;&#xFF1A;&#x201C;&#x5148;&#x738B;&#x4E4B;&#x4F5C;&#x4E50;&#xFF0C;&#x6240;&#x4EE5;&#x8282;&#x767E;&#x4E8B;&#x4E5F;&#x3002;&#x201D;&#x4E50;&#x800C;&#x6709;&#x8282;&#xFF0C;&#x5219;&#x548C;&#x5E73;&#x5BFF;&#x8003;&#x3002;&#x53CA;&#x8FF7;&#x800C;&#x5F17;&#x987E;&#xFF0C;&#x4EE5;&#x751F;&#x75BE;&#x800C;&#x635F;&#x6027;&#x547D;&#x3002;</p>
<p>&#x4EBA;&#x4E4B;&#x6240;&#x4E0A;&#xFF0C;&#x83AB;&#x8FC7;&#x623F;&#x6B32;&#x3002;&#x6CD5;&#x5929;&#x8C61;&#x5730;&#xFF0C;&#x89C4;&#x9634;&#x77E9;&#x9633;&#x3002;&#x609F;&#x5176;&#x7406;&#x8005;&#xFF0C;&#x5219;&#x517B;&#x6027;&#x8FD4;&#x9F84;&#xFF1B;&#x6162;&#x5176;&#x771F;&#x8005;&#xFF0C;&#x5219;&#x4F24;&#x795E;&#x592D;&#x5BFF;</p>
<p>&#x592B;&#x9634;&#x9633;&#x4E4B;&#x672F;&#xFF0C;&#x9AD8;&#x53EF;&#x4EE5;&#x6CBB;&#x5C0F;&#x75BE;&#xFF0C;&#x6B21;&#x53EF;&#x4EE5;&#x514D;&#x865A;&#x8017;&#x800C;&#x5DF2;&#x3002;&#x5176;&#x7406;&#x81EA;&#x6709;&#x6781;&#xFF0C;&#x5B89;&#x80FD;&#x81F4;&#x795E;&#x4ED9;&#x800C;&#x5374;&#x7978;&#x798F;&#x4E4E;&#xFF1F;&#x4EBA;&#x4E0D;&#x53EF;&#x4EE5;&#x9634;&#x9633;&#x4E0D;&#x4EA4;&#xFF0C;&#x5750;&#x81F4;&#x75BE;&#x60A3;&#x3002;&#x82E5;&#x7EB5;&#x60C5;&#x6063;&#x6B32;&#xFF0C;&#x4E0D;&#x80FD;&#x8282;&#x5BA3;&#xFF0C;&#x5219;&#x4F10;&#x5E74;&#x547D;&#x3002;&#x5176;&#x5584;&#x672F;&#x8005;&#xFF0C;&#x5219;&#x80FD;&#x5374;&#x8D70;&#x9A6C;&#x4EE5;&#x8865;&#x8111;&#xFF0C;&#x8FD8;&#x9634;&#x4E39;&#x4EE5;&#x6731;&#x80A0;&#xFF0C;&#x91C7;&#x7389;&#x6DB2;&#x4E8E;&#x91D1;&#x6C60;&#xFF0C;&#x5F15;&#x4E09;&#x4E94;&#x4E8E;&#x534E;&#x6881;&#xFF0C;&#x4EE4;&#x4EBA;&#x8001;&#x6709;&#x7F8E;&#x8272;&#xFF0C;&#x7EC8;&#x5176;&#x6240;&#x7980;&#x4E4B;&#x5929;&#x5E74;&#x3002;&#xFF08;&#x300A;&#x62B1;&#x6734;&#x5B50;&#x5185;&#x7BC7;&#xB7;&#x5FAE;&#x65E8;&#x300B;&#xFF09;</p>
<p>&#x9634;&#x9633;&#x4E0D;&#x4EA4;&#xFF0C;&#x5219;&#x5750;&#x81F4;&#x58C5;&#x960F;&#x4E4B;&#x75C5;&#x3002;&#x6545;&#x5E7D;&#x95ED;&#x6028;&#x65F7;&#xFF0C;&#x591A;&#x75C5;&#x800C;&#x4E0D;&#x5BFF;&#x4E5F;&#x3002;&#x4EFB;&#x610F;&#x8086;&#x610F;&#xFF0C;&#x53C8;&#x635F;&#x5E74;&#x547D;&#x3002;&#xFF08;&#x300A;&#x62B1;&#x6734;&#x5B50;&#x5185;&#x7BC7;&#xB7;&#x91CA;&#x6EDE;&#x300B;&#xFF09;</p>
<p>&#x7537;&#x4E0D;&#x53EF;&#x65E0;&#x5973;&#xFF0C;&#x5973;&#x4E0D;&#x53EF;&#x65E0;&#x7537;&#x3002;&#x82E5;&#x5B64;&#x72EC;&#x800C;&#x601D;&#x4EA4;&#x63A5;&#x8005;&#xFF0C;&#x635F;&#x4EBA;&#x5BFF;&#xFF0C;&#x751F;&#x767E;&#x75C5;&#x3002;</p>
<p>&#x5916;&#x4E39;</p>
<p>&#x79E6;&#x6C49;&#x4EE5;&#x6765;&#xFF0C;&#x4F01;&#x56FE;&#x6210;&#x4E3A;&#x795E;&#x4ED9;&#x7684;&#x4EBA;&#x4EE5;&#x4E94;&#x91D1;&#x3001;&#x516B;&#x77F3;&#x4E3A;&#x836F;&#x7269;&#x70BC;&#x5236;&#x957F;&#x751F;&#x4E0D;&#x8001;&#x7684;&#x4ED9;&#x4E39;&#x7684;&#x65B9;&#x672F;&#xFF0C;&#x79F0;&#x4E3A;&#x70BC;&#x4E39;&#x672F;&#x3002;&#x968F;&#x7740;&#x4FEE;&#x70BC;&#x7684;&#x91CD;&#x5FC3;&#x7531;&#x70BC;&#x5F62;&#x5411;&#x70BC;&#x795E;&#x7684;&#x8F6C;&#x5316;&#xFF0C;&#x9053;&#x58EB;&#x4EEC;&#x5C06;&#x4EE5;&#x4EBA;&#x4F53;&#x7684;&#x7CBE;&#x3001;&#x6C14;&#x3001;&#x795E;&#x4E3A;&#x836F;&#x7269;&#x70BC;&#x5236;&#x4ED9;&#x4E39;&#x7684;&#x65B9;&#x672F;&#x4E5F;&#x79F0;&#x4E3A;&#x70BC;&#x4E39;&#x672F;&#x3002;&#x4E8E;&#x662F;&#x8FD9;&#x79CD;&#x4EBA;&#x4F53;&#x5185;&#x7684;&#x70BC;&#x4E39;&#x672F;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x5185;&#x4E39;&#x201D;&#xFF0C;&#x4EE5;&#x77FF;&#x7269;&#x8D28;&#x4E3A;&#x539F;&#x6599;&#x7684;&#x70BC;&#x4E39;&#x672F;&#x79F0;&#x4E3A;&#x5916;&#x4E39;&#x3002;</p>
<p>&#x670D;&#x91D1;&#x8005;&#x5BFF;&#x5982;&#x91D1;&#xFF0C;&#x670D;&#x7389;&#x884C;&#x5982;&#x7389;</p>
<p>&#x5185;&#x4E39;</p>
<p>&#x5929;&#x5730;&#x4E45;&#x5927;&#xFF0C;&#x5723;&#x4EBA;&#x8C61;&#x4E4B;&#x3002;&#x7CBE;&#x534E;&#x5728;&#x4E4E;&#x65E5;&#x6708;&#xFF0C;&#x8FDB;&#x9000;&#x8FD0;&#x4E4E;&#x6C34;&#x706B;&#x3002;&#x662F;&#x6545;&#x6027;&#x547D;&#x53CC;&#x4FEE;&#xFF0C;&#x5185;&#x5916;&#x4E00;&#x9053;&#x3002;&#x9F99;&#x864E;&#x5B9D;&#x9F0E;&#x5373;&#x8EAB;&#x5FC3;&#x4E5F;&#x3002;&#x8EAB;&#x4E3A;&#x7089;&#x9F0E;&#xFF0C;&#x5FC3;&#x4E3A;&#x795E;&#x5BA4;&#xFF0C;&#x6D25;&#x4E3A;&#x534E;&#x6C60;&#x3002;&#x4E94;&#x91D1;&#x4E4B;&#x4E2D;&#xFF0C;&#x60DF;&#x7528;&#x5929;&#x94C5;&#x3002;&#x9634;&#x4E2D;&#x6709;&#x9633;&#xFF0C;&#x662F;&#x4E3A;&#x5A74;&#x513F;&#xFF0C;&#x5373;&#x8EAB;&#x4E2D;&#x574E;&#x4E5F;&#x3002;&#x516B;&#x77F3;&#x4E4B;&#x4E2D;&#xFF0C;&#x60DF;&#x7528;&#x7802;&#x6C5E;&#x3002;&#x9633;&#x4E2D;&#x6709;&#x9634;&#xFF0C;&#x662F;&#x4E3A;&#x59F9;&#x5973;&#xFF0C;&#x5373;&#x8EAB;&#x4E2D;&#x79BB;&#x4E5F;&#x3002;&#x94C5;&#x7ED3;&#x91D1;&#x4F53;&#xFF0C;&#x4E43;&#x80FD;&#x751F;&#x6C5E;&#x4E4B;&#x767D;&#xFF1B;&#x6C5E;&#x53D7;&#x91D1;&#x7081;&#xFF0C;&#x7136;&#x540E;&#x5BA1;&#x7802;&#x4E4B;&#x65B9;&#x3002;&#x4E2D;&#x592E;&#x620A;&#x5DF3;&#x662F;&#x4E3A;&#x9EC4;&#x5A46;&#xFF0C;&#x5373;&#x5FC3;&#x4E2D;&#x610F;&#x4E5F;&#x3002;&#x706B;&#x4E4B;&#x5C45;&#x6728;&#xFF0C;&#x6C34;&#x4E4B;&#x5904;&#x91D1;&#xFF0C;&#x7686;&#x672C;&#x5FC3;&#x795E;&#x3002;&#x813E;&#x4E0A;&#x72B9;&#x9EC4;&#x82BD;&#x4E5F;&#xFF0C;&#x4FEE;&#x6CBB;&#x5185;&#x5916;&#xFF0C;&#x4E24;&#x5F26;&#x5747;&#x5E73;&#xFF0C;&#x60DF;&#x5B58;&#x4E4E;&#x771F;&#x571F;&#x4E4B;&#x52A8;&#x9759;&#x800C;&#x5DF2;&#x3002;&#x771F;&#x571F;&#x8005;&#xFF0C;&#x836F;&#x7269;&#x4E4B;&#x4E3B;&#xFF1B;&#x6597;&#x67C4;&#x8005;&#xFF0C;&#x706B;&#x5019;&#x4E4B;&#x67A2;&#xFF1B;&#x767D;&#x864E;&#x8005;&#xFF0C;&#x94C5;&#x4E2D;&#x4E4B;&#x7CBE;&#x534E;&#xFF1B;&#x9752;&#x9F99;&#x8005;&#xFF0C;&#x7802;&#x4E2D;&#x4E4B;&#x5143;&#x6C14;&#x3002;&#x9E4A;&#x6865;&#x6CB3;&#x8F66;&#xFF0C;&#x767E;&#x523B;&#x4E0A;&#x8FD0;&#xFF0C;&#x534E;&#x6C60;&#x795E;&#x6C34;&#xFF0C;&#x56DB;&#x65F6;&#x9006;&#x6D41;&#x3002;&#x6709;&#x7269;&#x4E4B;&#x65F6;&#xFF0C;&#x65E0;&#x4E3A;&#x4E3A;&#x672C;&#xFF0C;&#x81EA;&#x5F62;&#x4E2D;&#x4E4B;&#x795E;&#x5165;&#x795E;&#x4E2D;&#x4E4B;&#x6027;&#x3002;&#x6B64;&#x8C13;&#x5F52;&#x6839;&#x590D;&#x547D;&#xFF0C;&#x72B9;&#x91D1;&#x5F52;&#x6027;&#x521D;&#xFF0C;&#x800C;&#x79F0;&#x8FD8;&#x4E39;&#x4E5F;&#x3002;</p>
<p>&#x5185;&#x4E39;&#x5B66;&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;&#xFF1A;&#x4EBA;&#x4F53;&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x800C;&#x5FAE;&#x7684;&#x5C0F;&#x5B87;&#x5B99;&#xFF0C;&#x5728;&#x5929;&#x5730;&#x672A;&#x5224;&#xFF0C;&#x672A;&#x6709;&#x4EBA;&#x8EAB;&#x4E4B;&#x524D;&#xFF0C;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x5904;&#x4E8E;&#x865A;&#x65E0;&#x72B6;&#x6001;&#xFF0C;&#x800C;&#x540E;&#x5728;&#x865A;&#x65E0;&#x4E2D;&#x6709;&#x4E00;&#x4EA7;&#x751F;&#xFF0C;&#x79F0;&#x4E3A;&#x5148;&#x5929;&#x4E4B;&#xFF0C;&#x5148;&#x5929;&#x4E4B;&#x7531;&#x9759;&#x751F;&#x52A8;&#xFF0C;&#x5316;&#x751F;&#x9634;&#x9633;&#xFF0C;&#x4EA7;&#x751F;&#x4E07;&#x7269;&#x548C;&#x4EBA;&#x7C7B;&#xFF0C;&#x7136;&#x540E;&#x795E;&#x5206;&#x79BB;&#xFF0C;&#x4EA7;&#x751F;&#x60C5;&#x6B32;&#x548C;&#x53E3;&#x9F3B;&#x547C;&#x5438;&#xFF0C;&#x5148;&#x5929;&#x81F3;&#x7CBE;&#x5316;&#x4E3A;&#x4EBA;&#x7C7B;&#x7684;&#x7CBE;&#x6DB2;&#xFF0C;&#x5230;&#x5341;&#x516D;&#x5C81;&#x7CBE;&#x3001;&#x6C14;&#x3001;&#x795E;&#x8FBE;&#x5230;&#x5168;&#x76DB;&#x671F;&#x3002;&#x795E;&#x4ED9;&#x5BB6;&#x4EEC;&#x4ECE;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x4EBA;&#x7C7B;&#x751F;&#x6210;&#x6A21;&#x5F0F;&#x53D1;&#x73B0;&#xFF0C;&#x5B87;&#x5B99;&#x95F4;&#x552F;&#x4E00;&#x6C38;&#x6052;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x865A;&#xFF0C;&#x56E0;&#x6B64;&#x8981;&#x8FBE;&#x5230;&#x957F;&#x751F;&#x548C;&#x6C38;&#x6052;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4ECE;&#x201C;&#x9006;&#x201D;&#x7684;&#x65B9;&#x5411;&#x5411;&#x672C;&#x539F;&#x8FD4;&#x56DE;&#x3002;&#x7531;&#x540E;&#x5929;&#x7684;&#x5177;&#x6709;&#x4E03;&#x60C5;&#x516D;&#x6B32;&#x7684;&#x4EBA;&#x8FD4;&#x56DE;&#x5148;&#x5929;&#x7684;&#x65E0;&#x60C5;&#x65E0;&#x6B32;&#x7684;&#x865A;&#xFF0C;&#x7136;&#x540E;&#x4E0E;&#x9053;&#x5408;&#x771F;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x201C;&#x987A;&#x5219;&#x6210;&#x4EBA;&#xFF0C;&#x9006;&#x5219;&#x6210;&#x4ED9;&#x201D;&#x3002;&#x56E0;&#x6B64;&#x5185;&#x4E39;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x70B9;&#x5C31;&#x5728;&#x4E8E;&#x5C06;&#x8001;&#x5B50;&#x7684;&#x201C;&#x9053;&#x751F;&#x4E00;&#xFF0C;&#x4E00;&#x751F;&#x4E8C;&#xFF0C;&#x4E8C;&#x751F;&#x4E09;&#xFF0C;&#x4E09;&#x751F;&#x4E07;&#x7269;&#x201D;&#x7684;&#x5B87;&#x5B99;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x53CD;&#x6F14;&#xFF0C;&#x7531;&#x4E09;&#x5F52;&#x4E8C;&#xFF0C;&#x4E8C;&#x5F52;&#x4E00;&#xFF0C;&#x5373;&#x7531;&#x7CBE;&#x3001;&#x6C14;&#x3001;&#x795E;&#x8FD4;&#x5F52;&#x5148;&#x5929;&#x4E4B;&#xFF0C;&#x6700;&#x540E;&#x5F52;&#x4E8E;&#x865A;&#x65E0;&#x3002;</p>
<p>&#x5185;&#x4E39;&#x529F;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x8FD0;&#x8F6C;&#x5C0F;&#x5468;&#x5929;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x5728;&#x7CBE;&#x795E;&#x610F;&#x5FD7;&#x7684;&#x5BFC;&#x5F15;&#x4E0B;&#xFF0C;&#x8FD0;&#x836F;&#x6CBF;&#x4EFB;&#x7763;&#x4E8C;&#x8109;&#x5FAA;&#x73AF;&#x3002;&#x5148;&#x4ECE;&#x80CC;&#x9762;&#x7ECF;&#x8FC7;&#x7763;&#x8109;&#x4E0A;&#x5347;&#xFF0C;&#x79F0;&#x4E3A;&#x901A;&#x4E09;&#x5173;&#xFF0C;&#x5373;&#x901A;&#x8FC7;&#x5C3E;&#x95FE;&#x3001;&#x5939;&#x810A;&#x3001;&#x7389;&#x6795;&#x4E09;&#x4E2A;&#x90E8;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x6CBF;&#x7740;&#x524D;&#x9762;&#x7684;&#x4E09;&#x4E39;&#x7530;&#x4E0B;&#x964D;&#x3002;&#x4E09;&#x4E39;&#x7530;&#x6307;&#x8111;&#x90E8;&#x6CE5;&#x4E38;&#xFF08;&#x4E0A;&#x4E39;&#x7530;&#xFF09;&#xFF0C;&#x80F8;&#x90E8;&#x9EC4;&#x5EAD;&#xFF08;&#x4E2D;&#x4E39;&#x7530;&#xFF09;&#x548C;&#x8179;&#x90E8;&#x8110;&#x5185;&#xFF08;&#x6B63;&#x4E39;&#x7530;&#xFF09;&#x3002;&#x901A;&#x4E09;&#x5173;&#x5185;&#x4E39;&#x672F;&#x8BED;&#x79F0;&#x4E3A;&#x201C;&#x8FDB;&#x706B;&#x201D;&#xFF0C;&#x964D;&#x4E09;&#x5173;&#x5185;&#x4E39;&#x672F;&#x8BED;&#x79F0;&#x4E3A;&#x201C;&#x9000;&#x7B26;&#x201D;&#x3002;&#x795E;&#x4ED9;&#x5BB6;&#x8BA4;&#x4E3A;&#x4EBA;&#x8EAB;&#x662F;&#x5C0F;&#x5929;&#x5730;&#xFF0C;&#x5929;&#x884C;360&#x5EA6;&#xFF0C;&#x56E0;&#x6B64;&#x4F7F;&#x5148;&#x5929;&#x4E4B;&#x5728;&#x4F53;&#x5185;&#x8FD0;&#x8F6C;360&#x5EA6;&#xFF0C;&#x4FBF;&#x79F0;&#x4E3A;&#x5468;&#x5929;&#x529F;&#x6CD5;&#x3002;</p>
<p>  &#x5185;&#x4E39;&#x672F;&#x4E3B;&#x8981;&#x5206;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;</p>
<p>&#x9996;&#x5148;&#x662F;&#x7B51;&#x57FA;&#xFF0C;&#x5373;&#x5065;&#x8EAB;&#x58EE;&#x4F53;&#xFF0C;&#x5C31;&#x5982;&#x5916;&#x4E39;&#x672F;&#x51C6;&#x5907;&#x4E39;&#x7089;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x5F3A;&#x5065;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x6839;&#x672C;&#x8C08;&#x4E0D;&#x4E0A;&#x70BC;&#x4E39;&#x3002;&#x7B51;&#x57FA;&#x7684;&#x57FA;&#x672C;&#x529F;&#x662F;&#x91C7;&#x7528;&#x6C14;&#x529F;&#xFF0C;&#x4EE5;&#x795E;&#x8FD0;&#x6C14;&#xFF0C;&#x7528;&#x610F;&#x5FF5;&#x8C03;&#x52A8;&#x7CBE;&#x3001;&#x6C14;&#x6CBF;&#x4EFB;&#x7763;&#x4E8C;&#x8109;&#x8FD0;&#x884C;&#x3002;&#x505A;&#x5230;&#x6C14;&#x901A;&#x3001;&#x70ED;&#x901A;&#x3001;&#x5168;&#x8EAB;&#x901A;&#x3002;</p>
<p>  &#x5176;&#x6B21;&#x662F;&#x70BC;&#x7CBE;&#x5316;&#x6C14;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x5148;&#x5929;&#x4E4B;&#x4E3A;&#x4E39;&#x836F;&#xFF0C;&#x7528;&#x610F;&#x8BC6;&#x53BB;&#x5BFC;&#x5F15;&#x63A8;&#x52A8;&#xFF0C;&#x4F7F;&#x5B83;&#x5728;&#x4F53;&#x5185;&#x521D;&#x6B65;&#x51DD;&#x7ED3;&#x3002;</p>
<p>  &#x7B2C;&#x4E09;&#x662F;&#x70BC;&#x6C14;&#x5316;&#x795E;&#x3002;&#x662F;&#x6307;&#x628A;&#x4EBA;&#x4F53;&#x4E4B;&#x201C;&#x4E09;&#x5B9D;&#x201D;&#x5373;&#x7CBE;&#x3001;&#x6C14;&#x3001;&#x795E;&#x51DD;&#x7ED3;&#x4E3A;&#x5723;&#x80CE;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x4F53;&#x5185;&#x5FAA;&#x73AF;&#x3002;</p>
<p>  &#x7B2C;&#x56DB;&#x662F;&#x70BC;&#x795E;&#x8FD8;&#x865A;&#x3002;&#x795E;&#x4ED9;&#x5BB6;&#x8BA4;&#x4E3A;&#x4E39;&#x836F;&#x5F62;&#x6210;&#x540E;&#xFF0C;&#x53EF;&#x4ECE;&#x8111;&#x6237;&#x51FA;&#x5165;&#xFF0C;&#x5316;&#x4E3A;&#x8EAB;&#x5916;&#x4E4B;&#x8EAB;&#xFF0C;&#x4EBA;&#x4F53;&#x5373;&#x53EF;&#x6C38;&#x4E16;&#x957F;&#x751F;&#x3002;&#x5185;&#x4E39;&#x5BB6;&#x63A5;&#x53D7;&#x4E86;&#x9053;&#x5BB6;&#x865A;&#x65E0;&#x4E3A;&#x4E07;&#x7269;&#x4E4B;&#x672C;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8BA4;&#x4E3A;&#x9053;&#x5373;&#x662F;&#x865A;&#xFF0C;&#x5B87;&#x5B99;&#x4E2D;&#x53EA;&#x6709;&#x865A;&#x624D;&#x662F;&#x6C38;&#x6052;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x70BC;&#x795E;&#x8FD8;&#x865A;&#xFF0C;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x7531;&#x4E09;&#x5230;&#x4E8C;&#xFF0C;&#x7531;&#x4E8C;&#x5230;&#x4E00;&#xFF0C;&#x5E76;&#x5F52;&#x5230;&#x865A;&#x7684;&#x8FC7;&#x7A0B;&#xFF08;&#x8001;&#x5B50;&#x4E66;&#x4E2D;&#x8BF4;&#x9053;&#x751F;&#x4E00;&#xFF0C;&#x4E00;&#x751F;&#x4E8C;&#xFF0C;&#x4E8C;&#x751F;&#x4E09;&#xFF0C;&#x4E09;&#x751F;&#x4E07;&#x7269;&#xFF0C;&#x6309;&#x7167;&#x987A;&#x5219;&#x6210;&#x4EBA;&#xFF0C;&#x9006;&#x5219;&#x6210;&#x4ED9;&#x7406;&#x8BBA;&#xFF0C;&#x7531;&#x4E07;&#x7269;&#x5F52;&#x5165;&#x865A;&#x7A7A;&#x4FBF;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7531;&#x6709;&#x9650;&#x4E0A;&#x5347;&#x5230;&#x65E0;&#x9650;&#x7684;&#x8FC7;&#x7A0B;&#xFF09;&#x3002;</p>
</div><!-- comment system--><div class="container"><hr></div></article><footer id="footer"><div class="container"><div class="bar"><div class="social"><a href="/atom.xml" target="_blank"><i class="fa fa-rss"></i></a></div><div class="footer">© 2019 <a href="/" rel="nofollow">wanazi</a>. Powered by <a rel="nofollow" target="_blank" href="https://hexo.io">Hexo</a>. Theme <a target="_blank" href="https://github.com/lotabout/very-simple">very-simple</a>.</div></div></div></footer><link rel="stylesheet" type="text/css" href="//cdn.bootcss.com/fancybox/2.1.5/jquery.fancybox.css"><script src="//cdn.bootcss.com/jquery/2.0.3/jquery.min.js"></script><script src="//cdn.bootcss.com/fancybox/2.1.5/jquery.fancybox.pack.js"></script><script>$(document).ready(function() {
    $(".fancybox").fancybox();
});
</script></body></html>